/* Localized versions of Info.plist keys */

CFBundleName = "MyRecorder";
CFBundleHelpBookName = "MyRecorder Help";
NSHumanReadableCopyright = "Copyright © 2007-2008 Apple Inc. All Rights Reserved.";
